/* Chrasis information in about tab of option panel.this string has two parameters, the return values from    system_database_path()and    user_database_path() */
"Chrasis Informations:\nSystem Database Path:\n\t%@\nUser Database Path:\n\t%@\n" = "Chrasis Informations:\nSystem Database Path:\n\t%1$@\nUser Database Path:\n\t%2$@\n";

/* Candidate List MenuItem - Clear */
"Clear" = "Clear";

/* no-connection panel message */
"Connection to %@ failed.\nCheck OpenVanilla status!" = "Connection to %@ failed.\nCheck OpenVanilla status!";

/* Candidate List MenuItem - Incorrect */
"Incorrect" = "Incorrect";

/* no-connection panel button text */
"Too Bad!" = "Too Bad!";

/* no-connection panel title */
"Unable to connect, Check OpenVanilla status." = "Unable to connect, Check OpenVanilla status.";

